{
  "meeting_title": "令和5年第2回定例会",
  "title": "令和5年第2回定例会 審議可決トピック",
  "date": "2023-06-12",
  "description": "令和5年6月12日から29日までの18日間にわたり開催。物価高騰対策の給付金支給、大規模な運動公園・観光交流拠点施設の整備、市長が掲げる「十年後に人口増加へ！」の施策について審議が行われました。",
  "content_data": {
    "topics": [
      {
        "title": "１. 緊急支援：物価高騰対策と災害復旧",
        "description": "計3件の令和5年度一般会計補正予算（約27億円追加）が審議され、低所得世帯への給付金支給、内水対策、地域経済回復支援が実施されました。",
        "items": [
          {
            "subtitle": "A. 低所得世帯支援の緊急補正（議案第70号）",
            "content": "原油価格および物価高騰により家計への影響が大きい低所得世帯に対し、一世帯当たり3万円の「物価高騰重点支援給付金」を給付。システム改修費（3,277万9千円）を含む委託料について質疑が行われました。",
            "budget": "8億694万4千円",
            "result": "賛成多数で可決"
          },
          {
            "subtitle": "B. 内水対策と地域活性化（議案第71号）",
            "content": "内水対策事業費（高崎町縄瀬地区、高城町有水地区、石山地区及び金田地区の床上浸水解消）、過年発生農地農業用施設災害復旧事業費、地域活性化事業（中郷地区PR事業費など）、新工業団地調査事業費などを計上。",
            "budget": "7億590万1千円",
            "result": "賛成多数で可決（新工業団地調査事業費の増額が水害対策よりも企業誘致を優先しているとして反対討論あり）"
          },
          {
            "subtitle": "C. 地域経済回復支援（議案第78号）",
            "content": "物価高騰による地域経済の回復と市民の家計支援を図るため、都城市プレミアム付スマイル商品券（第四弾）を8万セット追加発行（合計16万セット販売）。小松原中学校の準公金管理瑕疵による損害賠償経費（539万2,751円）も計上。",
            "budget": "10億8,931万8千円",
            "result": "可決"
          }
        ]
      },
      {
        "title": "２. 制度改革：条例改正と専決処分",
        "description": "時間的余裕がないとして市長が専決処分した5件の議案について、議会で報告・承認されました。",
        "items": [
          {
            "subtitle": "都城市税条例の一部改正（議案第62号）",
            "content": "地方税法改正に伴い、森林環境税の導入や軽自動車税の税率特例等に対応。",
            "result": "全会一致で承認"
          },
          {
            "subtitle": "消防団員等公務災害補償条例改正（議案第63号）",
            "content": "政令改正に伴う、非常勤消防団員等の介護補償の額の改定。",
            "result": "全会一致で承認"
          },
          {
            "subtitle": "国民健康保険税条例の一部改正（議案第64号）",
            "content": "地方税法施行令改正に伴い、後期高齢者支援金等課税額の限度額を20万円から22万円に引き上げ（国保税の限度額合計が104万円に引上げ）。",
            "result": "賛成多数で承認（高所得者層への影響とインボイス制度の影響を懸念する反対討論あり）"
          },
          {
            "subtitle": "R4年度一般会計補正予算（議案第65号）",
            "content": "地方交付税等の決定や、ふるさと応援基金、財政調整基金等への積立金増額。",
            "result": "全会一致で承認"
          },
          {
            "subtitle": "R5年度一般会計補正予算（議案第66号）",
            "content": "国による「低所得の子育て世帯に対する子育て世帯生活支援特別給付金」（児童一人当たり5万円）の早急な給付。",
            "result": "全会一致で承認"
          },
          {
            "subtitle": "財産条例改正（議案第67号）",
            "content": "市の普通財産を他の公共団体に譲渡する際、減額可能割合を時価の3割以内と明確化。公共的団体への減額譲渡は、今後は全て議会の議決を経る。",
            "result": "全会一致で可決"
          },
          {
            "subtitle": "手数料条例改正（議案第68号）",
            "content": "脱炭素社会の実現に資する建築物の省エネ改修等の特例許可制度について、認定および許可手数料を新設。",
            "result": "全会一致で可決"
          },
          {
            "subtitle": "都市公園外の公園条例改正（議案第69号）",
            "content": "鷹尾四丁目の内堀団地の集会所広場を都市公園以外の公園に追加し、高齢者や未就学児童が使用料減免を受けられるようにする。",
            "result": "全会一致で可決"
          }
        ]
      },
      {
        "title": "３. インフラ整備：大型工事契約と賠償問題",
        "description": "国民スポーツ大会に向けた運動公園整備、観光施設リニューアル工事、工業団地の埋設物問題に関する契約と賠償が審議されました。",
        "items": [
          {
            "subtitle": "国民スポーツ大会に向けた運動公園整備",
            "content": "都城運動公園整備（テニスコート照明工事、テニスコート外整備工事）や山之口運動公園多目的広場整備工事など、社会資本整備総合交付金事業に係る工事請負契約（議案第73号、第74号、第75号）。",
            "result": "全会一致で可決"
          },
          {
            "subtitle": "観光施設リニューアル工事",
            "content": "関之尾公園リニューアル事業のうち、「緑の村新築（建築主体）工事」（議案第79号）および「北前キャンプ場新築（建築主体）工事」（議案第80号）の工事請負契約。北前キャンプ場新築工事は落札率99.55%の一社応札であったが、条件付き一般競争入札により競争性は確保されていると判断。",
            "result": "全会一致で可決"
          },
          {
            "subtitle": "工業団地の埋設物問題（議案第77号）",
            "content": "都城インター工業団地桜木地区の分譲地内にコンクリート塊等が埋設されていたことによる損害賠償。旧河川敷が存在していたため、当時の河川構造物が残っていたと推測。売主である市が、掘削費、運搬処分費、相手方工期延長に伴うリース料などを賠償。",
            "budget": "3,581万880円",
            "result": "全会一致で可決"
          }
        ]
      },
      {
        "title": "４. 一般質問：主要トピックと市の見解",
        "description": "人口減少対策、マイナンバー制度、教育課題、公共施設の老朽化、教職員の長時間労働など、市民生活に関わる重要なテーマについて質問が行われました。",
        "items": [
          {
            "subtitle": "人口減少対策と子育て支援（市長公約）",
            "content": "市長は「十年後に人口増加へ！」の目標を掲げ、保育料、中学生までの医療費、妊産婦の健康診査費用を「三つの完全無料化」とする施策を推進する決意を表明。組織体制として、こども部の新設や総合政策部への人口減少対策課の新設を実施。"
          },
          {
            "subtitle": "マイナンバー制度と市民の不安（森りえ議員）",
            "content": "マイナ保険証のトラブル（転職時のデータ未登録、入力誤りなど）が全国で発生していることが指摘され、2024年秋の現行保険証廃止に対する懸念が示されました。マイナンバーカードの返納は可能であり、市役所または各支所の窓口で受け付けていると回答。世論調査では72.1%が延期や撤回を求めているという結果も示されました。"
          },
          {
            "subtitle": "児童・生徒の教育課題（不登校と特別支援）",
            "content": "不登校および不登校傾向の児童・生徒数は増加傾向（令和4年度末時点で319名）。不登校児童・生徒の健康診断未受診者が毎年出ている（R3年度は小中学校合わせて400名以上）。市は国連勧告を踏まえ、「障がいのある者と障がいのない者が共に学ぶ仕組みづくり」（インクルーシブ教育）を推進していく必要があると認識。"
          },
          {
            "subtitle": "公共施設の老朽化とバリアフリー",
            "content": "街区公園や児童公園のトイレのほとんどが和式で手すりがなく、特に高齢者にとって使用が困難。市は、修繕による対応を基本とし、和式トイレへの手すり設置は技術的に可能と回答。都城島津邸および都城歴史資料館の洋式トイレの割合は約5割で、外国人観光客への対応として、より積極的な洋式化の推進が提言されました。都城運動公園の整備に伴い、身体に障がいのある方が円滑に移動できるよう、横断歩道を新たに設置する計画。"
          },
          {
            "subtitle": "教職員の長時間労働と学校会計問題（森りえ議員、黒木優一議員）",
            "content": "中学校教頭の約4分の1は過労死ラインを超える月80時間以上の勤務を続けている実態が報告。小松原中学校における準公金事件（1,200万円超の使途不明金）は、校長による金庫内点検の不徹底など、準公金取扱マニュアルの不遵守が原因と報告されました。"
          }
        ]
      },
      {
        "title": "５. その他の特記事項",
        "description": "森林環境譲与税の見直し、救急医療体制、工業団地の埋設物問題、永年勤続表彰などが報告されました。",
        "items": [
          {
            "subtitle": "森林環境譲与税（意見書）",
            "content": "議員提出議案第2号として、森林環境譲与税の譲与基準の見直し（人口基準の配分率が高すぎる現状の是正）を国に求める意見書が提出。",
            "result": "賛成多数で可決"
          },
          {
            "subtitle": "救急医療体制",
            "content": "休日診療当番医の患者数は令和4年度に2万2,326人、夜間急病センターは1万4,829人と急増傾向。休日の小児科当番医を増やすことについて、市は現在のところ増やす計画はないと回答。"
          },
          {
            "subtitle": "工業団地（埋設物）",
            "content": "都城インター工業団地で発生したコンクリート塊の埋設問題は、旧河川敷の河川構造物が原因であり、今後も旧河川敷を含む分譲地で同様の事例が発生する可能性があると認識。"
          },
          {
            "subtitle": "永年勤続表彰",
            "content": "徳留八郎議員に対し、勤続40年特別表彰が伝達されました。"
          }
        ]
      }
    ]
  },
  "summary": [
    "物価高騰対策として、低所得世帯への3万円給付、プレミアム付商品券16万セット販売など、約27億円の補正予算を可決",
    "市長公約「十年後に人口増加へ！」の実現に向け、保育料・医療費・健診費用の「三つの完全無料化」を推進",
    "国民スポーツ大会に向けた運動公園整備、関之尾公園リニューアル事業などのインフラ整備を実施",
    "マイナンバー制度への不安、不登校児童の増加、教職員の長時間労働など、市民生活に関わる課題について活発な議論",
    "森林環境税の導入、国民健康保険税の限度額引き上げなど、複数の条例改正を承認"
  ],
  "supplementary_budget": {
    "breakdown": [
      {
        "category": "物価高騰重点支援給付金",
        "amount": 806944000,
        "color": "#3b82f6"
      },
      {
        "category": "内水対策・災害復旧",
        "amount": 705901000,
        "color": "#10b981"
      },
      {
        "category": "プレミアム付商品券・賠償金",
        "amount": 1089318000,
        "color": "#f59e0b"
      }
    ],
    "total": 2602163000,
    "description": "令和5年度補正予算（第2号～第4号）の合計約26億円"
  },
  "total_budget_after": 100589711000,
  "published": true,
  "display_order": 1
}
